
/* Class = "NSView"; ibExternalAccessibilityDescription = "Destino do Nó Arrastado"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Destino do Nó Arrastado";

/* Class = "NSTextFieldCell"; title = "Texto Informativo"; ObjectID = "100010"; */
"100010.title" = "Texto Informativo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pop-up de Fontes"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Pop-up de Fontes";

/* Class = "NSMenuItem"; title = "Para"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Para";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
